Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: File not found at %@
ar: لم يتم العثور على الملف في %@
ca: No s'ha trobat el fitxer a %@
cs: Soubor nenalezen na %@
da: Filen blev ikke fundet på %@
de: Datei nicht gefunden unter %@
es: No se encontró el archivo en %@
fi: Tiedostoa ei löytynyt polusta %@
fr: Fichier introuvable à %@
he: הקובץ לא נמצא ב-%@
hu: A fájl nem található itt: %@
it: File non trovato in %@
ja: %@にファイルが見つかりません
ko: %@에서 파일을 찾을 수 없습니다
nb: Fant ikke fil på %@
nl: Bestand niet gevonden op %@
pl: Nie znaleziono pliku w %@
pt_br: Arquivo não encontrado em %@
pt_pt: Ficheiro não encontrado em %@
ro: Fișierul nu a fost găsit la %@
sl: Datoteka ni najdena na %@
sv: Filen hittades inte på %@
uk: Файл не знайдено за адресою %@
vi: Không tìm thấy tệp tại %@
zh_hans: 在 %@ 未找到文件
zh_hant: 在 %@ 找不到檔案

source: File Operations:
ar: عمليات الملفات:
ca: Operacions amb fitxers:
cs: Operace se soubory:
da: Filhandlinger:
de: Dateioperationen:
es: Operaciones de archivos:
fi: Tiedostotoiminnot:
fr: Opérations sur les fichiers :
he: פעולות קבצים:
hu: Fájlműveletek:
it: Operazioni sui file:
ja: ファイル操作:
ko: 파일 작업:
nb: Filoperasjoner:
nl: Bestandsbewerkingen:
pl: Operacje na plikach:
pt_br: Operações de arquivo:
pt_pt: Operações de ficheiros:
ro: Operațiuni cu fișiere:
sl: Datotečne operacije:
sv: Filoperationer:
uk: Операції з файлами:
vi: Thao tác tệp:
zh_hans: 文件操作：
zh_hant: 檔案操作：

source: File path
ar: مسار الملف
ca: Camí del fitxer
cs: Cesta k souboru
da: Filsti
de: Dateipfad
es: Ruta del archivo
fi: Tiedostopolku
fr: Chemin du fichier
he: נתיב קובץ
hu: Fájl elérési útja
it: Percorso del file
ja: ファイルパス
ko: 파일 경로
nb: Filbane
nl: Bestandspad
pl: Ścieżka pliku
pt_br: Caminho do arquivo
pt_pt: Caminho do ficheiro
ro: Calea fișierului
sl: Pot do datoteke
sv: Filsökväg
uk: Шлях до файлу
vi: Đường dẫn tệp
zh_hans: 文件路径
zh_hant: 檔案路徑

source: File selection failed: %@
ar: ‏فشل تحديد الملف: %@
ca: Ha fallat la selecció del fitxer: %@
cs: Výběr souboru selhal: %@
da: Filvalg mislykkedes: %@
de: Dateiauswahl fehlgeschlagen: %@
es: Error al seleccionar el archivo: %@
fi: Tiedoston valinta epäonnistui: %@
fr: Échec de la sélection du fichier : %@
he: בחירת הקובץ נכשלה: %@
hu: A fájl kiválasztása nem sikerült: %@
it: Selezione del file non riuscita: %@
ja: ファイルの選択に失敗しました: %@
ko: 파일 선택 실패: %@
nb: Filvalg mislyktes: %@
nl: Selecteren van bestand mislukt: %@
pl: Wybór pliku nie powiódł się: %@
pt_br: Falha na seleção do arquivo: %@
pt_pt: Falha na seleção do ficheiro: %@
ro: Selectarea fișierului a eșuat: %@
sl: Izbira datoteke ni uspela: %@
sv: Filvalet misslyckades: %@
uk: Не вдалося вибрати файл: %@
vi: Chọn tệp thất bại: %@
zh_hans: 选择文件失败：%@
zh_hant: 選擇檔案失敗：%@

source: File Specifications:
ar: مواصفات الملفات:
ca: Especificacions de fitxers:
cs: Specifikace souborů:
da: Filspecifikationer:
de: Dateispezifikationen:
es: Especificaciones de archivos:
fi: Tiedostomääritykset:
fr: Spécifications de fichiers :
he: מפרטי קבצים:
hu: Fájlspecifikációk:
it: Specifiche dei file:
ja: ファイル指定:
ko: 파일 지정:
nb: Filspesifikasjoner:
nl: Bestandsspecificaties:
pl: Specyfikacje plików:
pt_br: Especificações de arquivo:
pt_pt: Especificações de ficheiros:
ro: Specificații fișiere:
sl: Specifikacije datotek:
sv: Filspecifikationer:
uk: Специфікації файлів:
vi: Thông số tệp:
zh_hans: 文件规格：
zh_hant: 檔案規格：

source: File Transfers
ar: عمليات نقل الملفات
ca: Transferències de fitxers
cs: Přenosy souborů
da: Filoverførsler
de: Dateiübertragungen
es: Transferencias de archivos
fi: Tiedostosiirrot
fr: Transferts de fichiers
he: העברות קבצים
hu: Fájlátvitelek
it: Trasferimenti di file
ja: ファイル転送
ko: 파일 전송
nb: Filoverføringer
nl: Bestandsoverdrachten
pl: Transfery plików
pt_br: Transferências de Arquivos
pt_pt: Transferências de Ficheiros
ro: Transferuri de fișiere
sl: Prenosi datotek
sv: Filöverföringar
uk: Передавання файлів
vi: Chuyển tệp
zh_hans: 文件传输
zh_hant: 檔案傳輸

source: Files & Cloud
ar: الملفات والسحابة
ca: Fitxers i núvol
cs: Soubory a cloud
da: Filer & cloud
de: Dateien & Cloud
es: Archivos y nube
fi: Tiedostot ja pilvi
fr: Fichiers et cloud
he: קבצים וענן
hu: Fájlok és felhő
it: File e cloud
ja: ファイルとクラウド
ko: 파일 및 클라우드
nb: Filer & sky
nl: Bestanden & cloud
pl: Pliki i chmura
pt_br: Arquivos e nuvem
pt_pt: Ficheiros e nuvem
ro: Fișiere și cloud
sl: Datoteke in oblak
sv: Filer & moln
uk: Файли та хмара
vi: Tệp & Đám mây
zh_hans: 文件与云
zh_hant: 檔案與雲端

source: Fill in the fields above
ar: املأ الحقول أعلاه
ca: Empleneu els camps de dalt
cs: Vyplňte pole výše
da: Udfyld felterne ovenfor
de: Füllen Sie die obigen Felder aus
es: Complete los campos anteriores
fi: Täytä yllä olevat kentät
fr: Remplissez les champs ci-dessus
he: מלא את השדות למעלה
hu: Töltse ki a fenti mezőket
it: Compilare i campi sopra
ja: 上のフィールドを入力してください
ko: 위의 필드를 입력하세요
nb: Fyll ut feltene ovenfor
nl: Vul de bovenstaande velden in
pl: Wypełnij powyższe pola
pt_br: Preencha os campos acima
pt_pt: Preencha os campos acima
ro: Completează câmpurile de mai sus
sl: Izpolnite zgornja polja
sv: Fyll i fälten ovan
uk: Заповніть поля вище
vi: Điền vào các trường ở trên
zh_hans: 填写上方的字段
zh_hant: 填寫上方的欄位

source: Fills the full character cell
ar: يملأ خلية الحرف بالكامل
ca: Omple tota la cel·la de caràcter
cs: Vyplní celou buňku znaku
da: Udfylder hele tegncellen
de: Füllt die gesamte Zeichenzelle
es: Rellena toda la celda de carácter
fi: Täyttää koko merkkiruudun
fr: Remplit toute la cellule de caractère
he: ממלא את תא התו במלואו
hu: Kitölti a teljes karaktercellát
it: Riempie l'intera cella di carattere
ja: 文字セル全体を塗りつぶす
ko: 문자 셀 전체를 채움
nb: Fyller hele tegnruten
nl: Vult de volledige tekencel
pl: Wypełnia całą komórkę znaku
pt_br: Preenche toda a célula de caractere
pt_pt: Preenche toda a célula de carácter
ro: Umple întreaga celulă de caracter
sl: Zapolni celotno celico znaka
sv: Fyller hela teckencellen
uk: Заповнює всю комірку символу
vi: Lấp đầy toàn bộ ô ký tự
zh_hans: 填充整个字符单元格
zh_hant: 填滿整個字元格

source: Filter
ar: تصفية
ca: Filtre
cs: Filtr
es: Filtrar
fi: Suodata
fr: Filtrer
he: סנן
hu: Szűrő
it: Filtra
ja: フィルター
ko: 필터
pl: Filtruj
pt_br: Filtrar
pt_pt: Filtrar
ro: Filtrează
sv: Filtrera
uk: Фільтр
vi: Lọc
zh_hans: 筛选
zh_hant: 篩選

source: Filter Accounts
ar: تصفية الحسابات
ca: Filtrar comptes
cs: Filtrovat účty
da: Filtrer konti
de: Konten filtern
es: Filtrar cuentas
fi: Suodata tilejä
fr: Filtrer les comptes
he: סנן חשבונות
hu: Fiókok szűrése
it: Filtra account
ja: アカウントをフィルター
ko: 계정 필터
nb: Filtrer kontoer
nl: Accounts filteren
pl: Filtruj konta
pt_br: Filtrar Contas
pt_pt: Filtrar Contas
ro: Filtrează conturile
sl: Filtriraj račune
sv: Filtrera konton
uk: Фільтрувати облікові записи
vi: Lọc tài khoản
zh_hans: 筛选账户
zh_hant: 篩選帳號

source: Filter by client
ar: التصفية حسب العميل
ca: Filtra per client
cs: Filtrovat podle klienta
da: Filtrér efter klient
de: Nach Client filtern
es: Filtrar por cliente
fi: Suodata asiakkaan mukaan
fr: Filtrer par client
he: סינון לפי לקוח
hu: Szűrés kliens szerint
it: Filtra per client
ja: クライアントで絞り込む
ko: 클라이언트로 필터링
nb: Filtrer etter klient
nl: Filteren op client
pl: Filtruj według klienta
pt_br: Filtrar por cliente
pt_pt: Filtrar por cliente
ro: Filtrează după client
sl: Filtriraj po odjemalcu
sv: Filtrera efter klient
uk: Фільтрувати за клієнтом
vi: Lọc theo ứng dụng khách
zh_hans: 按客户端筛选
zh_hant: 依用戶端篩選

source: Filter by Tag
ar: تصفية حسب الوسم
ca: Filtrar per etiqueta
cs: Filtrovat podle štítku
da: Filtrer efter tag
de: Nach Tag filtern
es: Filtrar por etiqueta
fi: Suodata tunnisteella
fr: Filtrer par tag
he: סנן לפי תגית
hu: Szűrés címke szerint
it: Filtra per tag
ja: タグでフィルター
ko: 태그로 필터
nb: Filtrer etter merkelapp
nl: Filteren op label
pl: Filtruj wg tagu
pt_br: Filtrar por Tag
pt_pt: Filtrar por Etiqueta
ro: Filtrează după etichetă
sl: Filtriraj po oznaki
sv: Filtrera efter tagg
uk: Фільтрувати за тегом
vi: Lọc theo thẻ
zh_hans: 按标签筛选
zh_hant: 依標籤篩選

source: Filter tabs
ar: تصفية علامات التبويب
ca: Filtra les pestanyes
cs: Filtrovat panely
da: Filtrér faner
de: Tabs filtern
es: Filtrar pestañas
fi: Suodata välilehtiä
fr: Filtrer les onglets
he: סינון לשוניות
hu: Lapok szűrése
it: Filtra schede
ja: タブを絞り込む
ko: 탭 필터링
nb: Filtrer faner
nl: Tabbladen filteren
pl: Filtruj karty
pt_br: Filtrar abas
pt_pt: Filtrar separadores
ro: Filtrează filele
sl: Filtriraj zavihke
sv: Filtrera flikar
uk: Фільтрувати вкладки
vi: Lọc thẻ
zh_hans: 筛选标签页
zh_hant: 篩選標籤頁

source: Find
ar: بحث
ca: Cercar
cs: Najít
de: Suchen
es: Buscar
fi: Etsi
fr: Rechercher
he: חפש
hu: Keresés
it: Cerca
ja: 検索
ko: 찾기
nb: Finn
nl: Zoeken
pl: Znajdź
pt_br: Buscar
pt_pt: Encontrar
ro: Caută
sl: Najdi
sv: Sök
uk: Знайти
vi: Tìm kiếm
zh_hans: 查找
zh_hant: 尋找

source: Find...
ar: بحث...
ca: Cercar...
cs: Najít…
de: Suchen …
es: Buscar...
fi: Etsi...
fr: Rechercher…
he: חפש...
hu: Keresés...
it: Cerca...
ja: 検索...
ko: 찾기...
nb: Finn …
nl: Zoeken...
pl: Znajdź...
pt_br: Buscar...
pt_pt: Encontrar...
ro: Caută...
sl: Najdi ...
sv: Sök...
uk: Знайти…
vi: Tìm kiếm...
zh_hans: 查找…
zh_hant: 尋找⋯

source: Fingerprint
ar: البصمة
ca: Empremta digital
cs: Otisk
da: Fingeraftryk
de: Fingerabdruck
es: Huella digital
fi: Sormenjälki
fr: Empreinte
he: טביעת אצבע
hu: Ujjlenyomat
it: Impronta digitale
ja: フィンガープリント
nb: Fingeravtrykk
nl: Vingerafdruk
pl: Odcisk klucza
pt_br: Impressão Digital
pt_pt: Impressão Digital
ro: Amprentă
sl: Prstni odtis
sv: Fingeravtryck
uk: Відбиток
vi: Dấu vân tay
zh_hans: 指纹
zh_hant: 指紋

source: Fingerprint: %@
ar: البصمة: %@
ca: Empremta: %@
cs: Otisk: %@
da: Fingeraftryk: %@
de: Fingerabdruck: %@
es: Huella digital: %@
fi: Sormenjälki: %@
fr: Empreinte : %@
he: טביעת אצבע: %@
hu: Ujjlenyomat: %@
it: Impronta: %@
ja: フィンガープリント：%@
ko: 지문: %@
nb: Fingeravtrykk: %@
nl: Vingerafdruk: %@
pl: Odcisk palca: %@
pt_br: Impressão digital: %@
pt_pt: Impressão digital: %@
ro: Amprentă: %@
sl: Prstni odtis: %@
sv: Fingeravtryck: %@
uk: Відбиток: %@
vi: Dấu vân tay: %@
zh_hans: 指纹：%@
zh_hant: 指紋：%@

source: Finished on %@.
ar: انتهى على %@.
ca: Ha finalitzat a %@.
cs: Dokončeno na %@.
da: Færdig på %@.
de: Auf %@ abgeschlossen.
es: Finalizó en %@.
fi: Valmistui kohteessa %@.
fr: Terminé sur %@.
he: הסתיים ב-%@.
hu: Befejeződött: %@.
it: Completato su %@.
ja: %@ で完了しました。
ko: %@에서 완료되었습니다.
nb: Fullført på %@.
nl: Voltooid op %@.
pl: Zakończono na %@.
pt_br: Concluído em %@.
pt_pt: Terminado em %@.
ro: Finalizat pe %@.
sl: Končano na %@.
sv: Slutfördes på %@.
uk: Завершено на %@.
vi: Đã hoàn tất trên %@.
zh_hans: 已在 %@ 上完成。
zh_hant: 已在 %@ 上完成。

source: Fireflies
ar: يراعات
ca: Cuques de llum
cs: Světlušky
da: Ildfluer
de: Glühwürmchen
es: Luciernagas
fi: Tulikärpäset
fr: Lucioles
he: גחליליות
hu: Szentjánosbogarak
it: Lucciole
ja: ホタル
ko: 반딧불이
nb: Ildfluer
nl: Vuurvliegjes
pl: Świetliki
pt_br: Vagalumes
pt_pt: Pirilampos
ro: Licurici
sl: Kresničke
sv: Eldfluga
uk: Світлячки
vi: Đom đóm
zh_hans: 萤火虫
zh_hant: 螢火蟲

source: Firefly Count
ar: عدد اليراعات
ca: Nombre de lluernes
cs: Počet světlušek
da: Antal ildfluer
de: Glühwürmchen-Anzahl
es: Cantidad de luciérnagas
fi: Tulikärpästen määrä
fr: Nombre de lucioles
he: מספר גחליליות
hu: Szentjánosbogarak száma
it: Numero di lucciole
ja: ホタルの数
ko: 반딧불이 수
nb: Antall ildfluer
nl: Aantal vuurvliegjes
pl: Liczba świetlików
pt_br: Quantidade de Vagalumes
pt_pt: Contagem de Pirilampos
ro: Număr de licurici
sl: Število kresničk
sv: Antal eldflugor
uk: Кількість світлячків
vi: Số lượng đom đóm
zh_hans: 萤火虫数量
zh_hant: 螢火蟲數量

source: Firmware
ar: البرنامج الثابت
ca: Microprogramari
fi: Laiteohjelmisto
he: קושחה
ja: ファームウェア
ko: 펌웨어
nb: Fastvare
uk: Прошивка
zh_hans: 固件
zh_hant: 韌體

source: First 2 characters shown on the toolbar button when there's no icon.
ar: أول حرفين يظهران على زر شريط الأدوات عند عدم وجود أيقونة.
ca: Els primers 2 caràcters es mostren al botó de la barra d'eines quan no hi ha cap icona.
cs: První 2 znaky zobrazené na tlačítku panelu nástrojů, pokud není ikona.
da: De første 2 tegn vises på værktøjslinjeknappen, når der ikke er et ikon.
de: Die ersten 2 Zeichen werden auf der Symbolleistentaste angezeigt, wenn kein Symbol vorhanden ist.
es: Los primeros 2 caracteres que se muestran en el botón de la barra de herramientas cuando no hay icono.
fi: Työkalupalkin painikkeessa näytetään 2 ensimmäistä merkkiä, kun kuvaketta ei ole.
fr: Les 2 premiers caractères affichés sur le bouton de la barre d'outils lorsqu'il n'y a pas d'icône.
he: 2 התווים הראשונים מוצגים על כפתור סרגל הכלים כשאין סמל.
hu: Az első 2 karakter jelenik meg az eszköztár gombon, ha nincs ikon.
it: I primi 2 caratteri mostrati sul pulsante della barra degli strumenti quando non c'è un'icona.
ja: アイコンがない場合、ツールバーボタンに最初の2文字が表示されます。
ko: 아이콘이 없을 때 도구 모음 버튼에 처음 2자가 표시됩니다.
nb: De to første tegnene vises på verktøylinjeknappen når det ikke er noe ikon.
nl: De eerste 2 tekens worden op de werkbalkknop getoond wanneer er geen pictogram is.
pl: Pierwsze 2 znaki wyświetlane na przycisku paska narzędzi, gdy brak ikony.
pt_br: Primeiros 2 caracteres exibidos no botão da barra de ferramentas quando não há ícone.
pt_pt: Primeiros 2 caracteres mostrados no botão da barra de ferramentas quando não há ícone.
ro: Primele 2 caractere afișate pe butonul din bara de instrumente când nu există pictogramă.
sl: Prva 2 znaka, prikazana na gumbu orodne vrstice, ko ni ikone.
sv: Första 2 tecknen visas på verktygsfältsknappen när det inte finns någon ikon.
uk: Перші 2 символи відображаються на кнопці панелі інструментів, коли немає значка.
vi: 2 ký tự đầu hiển thị trên nút thanh công cụ khi không có biểu tượng.
zh_hans: 没有图标时，工具栏按钮上显示前 2 个字符。
zh_hant: 沒有圖示時，工具列按鈕上會顯示前 2 個字元。

source: First Quarter
ar: الربع الأول
ca: Quart creixent
cs: První čtvrť
da: Første kvarter
de: Erstes Viertel
es: Cuarto creciente
fi: Ensimmäinen neljännes
fr: Premier quartier
he: רבע ראשון
hu: Első negyed
it: Primo quarto
ja: 上弦の月
ko: 상현달
nb: Første kvarter
nl: Eerste kwartier
pl: Pierwsza kwadra
pt_br: Quarto crescente
pt_pt: Quarto crescente
ro: Primul pătrar
sl: Prvi krajec
sv: Första kvarteret
uk: Перша чверть
vi: Trăng bán nguyệt đầu
zh_hans: 上弦月
zh_hant: 上弦月

source: First Seen
ar: أول ظهور
ca: Vist per primera vegada
cs: Poprvé viděno
da: Først set
de: Erstmals gesehen
es: Visto por primera vez
fi: Nähty ensimmäisen kerran
fr: Première apparition
he: נראה לראשונה
hu: Először látva
it: Primo rilevamento
ja: 初回検出
ko: 최초 발견
nb: Først sett
nl: Eerst gezien
pl: Pierwsze wykrycie
pt_br: Visto Pela Primeira Vez
pt_pt: Visto pela Primeira Vez
ro: Prima apariție
sl: Prvič opaženo
sv: Först sedd
uk: Вперше виявлено
vi: Lần đầu thấy
zh_hans: 首次出现
zh_hant: 首次出現

source: Flight
ar: طيران
ca: Vol
cs: Let
da: Flugt
de: Flug
es: Vuelo
fi: Lento
fr: Vol
he: מעוף
hu: Repülés
it: Volo
ja: 飛翔
ko: 비행
nb: Flukt
nl: Vlucht
pl: Lot
pt_br: Voo
pt_pt: Voo
ro: Zbor
sl: Let
sv: Flykt
uk: Політ
vi: Bay Lượn
zh_hans: 飞舞
zh_hant: 飛行

source: Focus Split
ar: التركيز على القسم
ca: Enfocar divisió
cs: Zaměřit panel
da: Fokuser opdeling
de: Teilung fokussieren
es: Enfocar división
fi: Kohdista jako
fr: Focaliser la division
he: מקד פיצול
hu: Felosztás fókuszálása
it: Focus suddivisione
ja: 分割にフォーカス
ko: 분할 포커스
nb: Fokuser delt visning
nl: Splitvenster focussen
pl: Ustaw fokus na podział
pt_br: Focar na Divisão
pt_pt: Focar Divisão
ro: Focalizează diviziunea
sl: Fokusiraj razdelek
sv: Fokusera uppdelning
uk: Перейти до розділення
vi: Tập trung ô chia
zh_hans: 聚焦分屏
zh_hant: 聚焦分割畫面

source: Focus Split Down
ar: التركيز على القسم السفلي
ca: Focalitzar panell inferior
cs: Fokus na dolní panel
da: Fokuser opdeling ned
de: Teilung nach unten fokussieren
es: Enfocar panel inferior
fi: Kohdista jako alaspäin
fr: Focus panneau bas
he: מיקוד לחלוקה למטה
hu: Felosztás fókuszálása lefelé
it: Focus pannello in basso
ja: 下の分割にフォーカス
ko: 아래쪽 분할로 포커스
nb: Fokuser delt visning ned
nl: Splitvenster onder focussen
pl: Fokus na dolny panel
pt_br: Focar painel inferior
pt_pt: Focar painel inferior
ro: Focus pe panoul de jos
sl: Fokus na spodnji panel
sv: Fokusera uppdelning nedåt
uk: Фокус на панель знизу
vi: Chuyển xuống ô dưới
zh_hans: 聚焦到下方分屏
zh_hant: 聚焦到下方分屏

source: Focus Split Left
ar: التركيز على القسم الأيسر
ca: Focalitzar panell esquerre
cs: Fokus na levý panel
da: Fokuser opdeling venstre
de: Teilung nach links fokussieren
es: Enfocar panel izquierdo
fi: Kohdista jako vasemmalle
fr: Focus panneau gauche
he: מיקוד לחלוקה שמאלה
hu: Felosztás fókuszálása balra
it: Focus pannello a sinistra
ja: 左の分割にフォーカス
ko: 왼쪽 분할로 포커스
nb: Fokuser delt visning venstre
nl: Splitvenster links focussen
pl: Fokus na lewy panel
pt_br: Focar painel esquerdo
pt_pt: Focar painel esquerdo
ro: Focus pe panoul din stânga
sl: Fokus na levi panel
sv: Fokusera uppdelning vänster
uk: Фокус на панель зліва
vi: Chuyển sang ô trái
zh_hans: 聚焦到左侧分屏
zh_hant: 聚焦到左側分屏

source: Focus Split Right
ar: التركيز على القسم الأيمن
ca: Focalitzar panell dret
cs: Fokus na pravý panel
da: Fokuser opdeling højre
de: Teilung nach rechts fokussieren
es: Enfocar panel derecho
fi: Kohdista jako oikealle
fr: Focus panneau droit
he: מיקוד לחלוקה ימינה
hu: Felosztás fókuszálása jobbra
it: Focus pannello a destra
ja: 右の分割にフォーカス
ko: 오른쪽 분할로 포커스
nb: Fokuser delt visning høyre
nl: Splitvenster rechts focussen
pl: Fokus na prawy panel
pt_br: Focar painel direito
pt_pt: Focar painel direito
ro: Focus pe panoul din dreapta
sl: Fokus na desni panel
sv: Fokusera uppdelning höger
uk: Фокус на панель справа
vi: Chuyển sang ô phải
zh_hans: 聚焦到右侧分屏
zh_hant: 聚焦到右側分屏

source: Focus Split Up
ar: التركيز على القسم العلوي
ca: Focalitzar panell superior
cs: Fokus na horní panel
da: Fokuser opdeling op
de: Teilung nach oben fokussieren
es: Enfocar panel superior
fi: Kohdista jako ylöspäin
fr: Focus panneau haut
he: מיקוד לחלוקה למעלה
hu: Felosztás fókuszálása felfelé
it: Focus pannello in alto
ja: 上の分割にフォーカス
ko: 위쪽 분할로 포커스
nb: Fokuser delt visning opp
nl: Splitvenster boven focussen
pl: Fokus na górny panel
pt_br: Focar painel superior
pt_pt: Focar painel superior
ro: Focus pe panoul de sus
sl: Fokus na zgornji panel
sv: Fokusera uppdelning uppåt
uk: Фокус на панель зверху
vi: Chuyển lên ô trên
zh_hans: 聚焦到上方分屏
zh_hant: 聚焦到上方分屏

source: Folder
ar: مجلد
ca: Carpeta
cs: Složka
da: Mappe
de: Ordner
es: Carpeta
fi: Kansio
fr: Dossier
he: תיקייה
hu: Mappa
it: Cartella
ja: フォルダ
ko: 폴더
nb: Mappe
nl: Map
pt_br: Pasta
pt_pt: Pasta
ro: Dosar
sl: Mapa
sv: Mapp
uk: Тека
vi: Thư mục
zh_hans: 文件夹
zh_hant: 資料夾

source: Folder name
ar: اسم المجلد
ca: Nom de la carpeta
cs: Název složky
da: Mappenavn
de: Ordnername
es: Nombre de carpeta
fi: Kansion nimi
fr: Nom du dossier
he: שם תיקייה
hu: Mappa neve
it: Nome cartella
ja: フォルダ名
ko: 폴더 이름
nb: Mappenavn
nl: Mapnaam
pl: Nazwa folderu
pt_br: Nome da pasta
pt_pt: Nome da pasta
ro: Numele dosarului
sl: Ime mape
sv: Mappnamn
uk: Назва теки
vi: Tên thư mục
zh_hans: 文件夹名称
zh_hant: 資料夾名稱

source: Folders
ar: المجلدات
ca: Carpetes
cs: Složky
da: Mapper
de: Ordner
es: Carpetas
fi: Kansiot
fr: Dossiers
he: תיקיות
hu: Mappák
it: Cartelle
ja: フォルダ
ko: 폴더
nb: Mapper
nl: Mappen
pl: Foldery
pt_br: Pastas
pt_pt: Pastas
ro: Dosare
sl: Mape
sv: Mappar
uk: Теки
vi: Thư mục
zh_hans: 文件夹
zh_hant: 資料夾

source: Folders can't be opened in the editor.
ar: لا يمكن فتح المجلدات في المحرّر.
ca: Les carpetes no es poden obrir a l'editor.
cs: Složky nelze otevřít v editoru.
da: Mapper kan ikke åbnes i editoren.
de: Ordner können nicht im Editor geöffnet werden.
es: Las carpetas no se pueden abrir en el editor.
fi: Kansioita ei voi avata editorissa.
fr: Les dossiers ne peuvent pas être ouverts dans l'éditeur.
he: לא ניתן לפתוח תיקיות בעורך.
hu: A mappák nem nyithatók meg a szerkesztőben.
it: Le cartelle non possono essere aperte nell'editor.
ja: フォルダはエディタで開けません。
ko: 폴더는 편집기에서 열 수 없습니다.
nb: Mapper kan ikke åpnes i redigeringsprogrammet.
nl: Mappen kunnen niet in de editor worden geopend.
pl: Folderów nie można otworzyć w edytorze.
pt_br: As pastas não podem ser abertas no editor.
pt_pt: As pastas não podem ser abertas no editor.
ro: Folderele nu pot fi deschise în editor.
sl: Map ni mogoče odpreti v urejevalniku.
sv: Mappar kan inte öppnas i redigeraren.
uk: Теки не можна відкрити в редакторі.
vi: Không thể mở thư mục trong trình chỉnh sửa.
zh_hans: 无法在编辑器中打开文件夹。
zh_hant: 無法在編輯器中打開資料夾。

source: Follow App Setting
ar: اتّباع إعداد التطبيق
ca: Seguir l'ajust de l'app
cs: Podle nastavení aplikace
da: Følg appindstilling
de: App-Einstellung übernehmen
es: Seguir el ajuste de la app
fi: Seuraa sovelluksen asetusta
fr: Suivre le réglage de l'app
he: לפי הגדרת האפליקציה
hu: Alkalmazásbeállítás követése
it: Segui impostazione app
ja: アプリ設定に従う
ko: 앱 설정 따르기
nb: Følg appinnstilling
nl: App-instelling volgen
pl: Zgodnie z ustawieniem aplikacji
pt_br: Seguir Ajuste do App
pt_pt: Seguir Definição da App
ro: Conform setării aplicației
sl: Sledi nastavitvi aplikacije
sv: Följ appinställning
uk: Як у налаштуваннях застосунку
vi: Theo cài đặt ứng dụng
zh_hans: 跟随 App 设置
zh_hant: 跟隨 App 設定

source: Follow the system prompt to verify your identity.
ar: اتبع مطالبة النظام للتحقق من هويتك.
ca: Seguiu la sol·licitud del sistema per verificar la vostra identitat.
cs: Ověřte svou identitu podle výzvy systému.
da: Følg systemets anmodning for at bekræfte din identitet.
de: Folgen Sie der Systemabfrage, um Ihre Identität zu bestätigen.
es: Siga la solicitud del sistema para verificar su identidad.
fi: Vahvista henkilöllisyytesi järjestelmän kehotteen mukaan.
fr: Suivez l'invite du système pour vérifier votre identité.
he: עקוב אחר הבקשה של המערכת כדי לאמת את זהותך.
hu: Kövesse a rendszer utasítását a személyazonossága igazolásához.
it: Segui la richiesta di sistema per verificare la tua identità.
ja: システムの指示に従って本人確認を行ってください。
ko: 시스템 안내에 따라 본인 확인을 진행하세요.
nb: Følg systemforespørselen for å bekrefte identiteten din.
nl: Volg de systeemmelding om uw identiteit te verifiëren.
pl: Wykonaj polecenie systemowe, aby potwierdzić swoją tożsamość.
pt_br: Siga a solicitação do sistema para verificar sua identidade.
pt_pt: Siga o pedido do sistema para verificar a sua identidade.
ro: Urmați solicitarea sistemului pentru a vă verifica identitatea.
sl: Sledite sistemskemu pozivu za potrditev svoje identitete.
sv: Följ systemets uppmaning för att bekräfta din identitet.
uk: Виконайте системний запит, щоб підтвердити свою особу.
vi: Hãy theo lời nhắc của hệ thống để xác minh danh tính của bạn.
zh_hans: 请按照系统提示验证您的身份。
zh_hant: 請依照系統提示驗證您的身分。

source: Follow the system prompts to connect your key.
ar: اتبع مطالبات النظام لتوصيل مفتاحك.
ca: Seguiu les sol·licituds del sistema per connectar la vostra clau.
cs: Připojte svůj klíč podle výzev systému.
da: Følg systemets anmodninger for at tilslutte din nøgle.
de: Folgen Sie den Systemabfragen, um Ihren Schlüssel zu verbinden.
es: Siga las solicitudes del sistema para conectar su clave.
fi: Yhdistä avaimesi järjestelmän kehotteiden mukaan.
fr: Suivez les invites du système pour connecter votre clé.
he: עקוב אחר הבקשות של המערכת כדי לחבר את המפתח שלך.
hu: Kövesse a rendszer utasításait a kulcs csatlakoztatásához.
it: Segui le richieste di sistema per collegare la chiave.
ja: システムの指示に従ってキーを接続してください。
ko: 시스템 안내에 따라 키를 연결하세요.
nb: Følg systemforespørslene for å koble til nøkkelen din.
nl: Volg de systeemmeldingen om uw sleutel aan te sluiten.
pl: Wykonaj polecenia systemowe, aby podłączyć klucz.
pt_br: Siga as solicitações do sistema para conectar sua chave.
pt_pt: Siga os pedidos do sistema para ligar a sua chave.
ro: Urmați solicitările sistemului pentru a conecta cheia.
sl: Sledite sistemskim pozivom za povezavo ključa.
sv: Följ systemets uppmaningar för att ansluta din nyckel.
uk: Виконайте системні запити, щоб підключити свій ключ.
vi: Hãy theo các lời nhắc của hệ thống để kết nối khóa của bạn.
zh_hans: 请按照系统提示连接您的密钥。
zh_hant: 請依照系統提示連接您的金鑰。
